const EMBEDDED_CSV = `Code,Name,Price,Exist,Bike
36MTKACDDF10,Kavir CDI 125 (NC),1393240000,,0
36MTKACDDF1A,Kavir CDI 125 (NC / Box),1418080000,,0
36MTKACDDF20,Kavir CDI 125 (Starter / NC),1402960000,,0
36MTKACDDF2A,Kavir CDI 125 (Starter / NC / Box),1427800000,,0
36MTKADCDF00,Kavir CDI 125 (CBS),1464520000,,0
36MTKADCDF0A,Kavir CDI 125 (CBS / Box),1490440000,,0
36MTKACDEF10,Kavir CDI 150 (Disk / NA),1414840000,,0
36MTKACDEF1B,Kavir CDI 150 (Disk / NA / Box),1427800000,,0
36MTKACDEF1A,Kavir CDI 150 (Sport / NA),1421320000,,0
36MTKACDEF1C,Kavir CDI 150 (Sport / NA / Box),1447240000,,0
36MTKACDEF00,Kavir CDI 150,1483960000,,0
36MTKACDEF0A,Kavir CDI 150 (Box),1509880000,,0
36MTKACDFF3A,Kavir CDI 200 (NA),1482880000,,0
36MTKACDFF3B,Kavir CDI 200 (NA / Box),1507720000,,0
36MTKACDFF00,Kavir CDI 200,1546600000,,0
36MTKACDFF0A,Kavir CDI 200 (Box),1571440000,,0
56MTKABTFF00,Kavir N6 200 (NA),1857640000,,0
56MNKAZ1KF00,Kavir 2S 249 (NA),4637471200,,0
56MFKAVXJF00,Kavir ST3 220 (CBS),2257147200,,0
56MRKAC2JF00,Kavir C2 249 (Type I / CBS),4497160000,,0
56MRKAC2JF01,Kavir C2 249 (Type II / CBS),4837360000,,0
56MRKAC2JF02,Kavir C2 249 (Type III / CBS),4726120000,,0
56MRKAC2JF03,Kavir C2 249 (Type IV / CBS),4607320000,,0
56MRKAC2JF04,Kavir C2 249 (Type V / CBS),4932400000,,0
56MRKAC3E500,Kavir C3 249,4949680000,,0
56MEKAT4HF00,Kavir T4 200 (NA),3200080000,,0
56MEKAT4H410,Kavir T4 200,3290800000,,0
36MDKAT2G400,Kavir T2 230 (NA),2218360000,,0
36MDKAT2GF00,Kavir T2 248 N (NA),2368480000,,0
36MDKAT6JF00,Kavir T6 249 (NA),2663320000,,0
36MDKAT6JF10,Kavir T6 249,2776720000,,0
56MVKAADL500,Kavir Adventure 249,3755200000,,0
56MCKOYND100,Kove MX 250,7699360000,,0
56M5KAY6AF00,Kavir MS1 50,1436440000,,0
36MBKAS1CF0A,Kavir S1 125 (NC),1724600000,,0
36MBKAS1CF0B,Kavir S1 125 (Sport / NC),1740000000,,0
56MSKAS2CF0A,Kavir S2 150 (Keyless / CBS),1918200000,,0
56MSKAS2CF0B,Kavir S2 150 (Keyless / CBS / Box),1968800000,,0
56MSKAS2CF10,Kavir S2 150 (ADV / CBS),1962200000,,0
56MSKAS2C430,Kavir S2 150 (ADV),2050200000,,0
56MSKAS2CF1A,Kavir S2 150 (ADV / CBS / Box),2011700000,,0
56MSKAS2C43A,Kavir S2 150 (ADV / Box),2099700000,,0
56MSKA2SDF00,Kavir S2 170 (CBS),2219600000,,0
56MSKA2SDF0A,Kavir S2 170 (CBS / Box),2283400000,,0
56MSKASRCF00,Kavir S5 150 (CBS),1916000000,,0
56MSKASRCF01,Kavir S5 150 (CBS / Box),1964400000,,0
56MSKASRCF20,Kavir S5 150 (Box),2052400000,,0
56MSKANVCF00,Kavir S7 150 (CBS),2189900000,,0
56MSKANVCF0A,Kavir S7 150 (CBS / Box),2250400000,,0
56MSKANVDF00,Kavir S7 170 (CBS),2297700000,,0
56MSKANVDF0A,Kavir S7 170 (CBS / Box),2357100000,,0
56MSKANVDF1A,Kavir S7 170 (Box),2449500000,,0
56MSKAS3CF00,Kavir AGV 150 (CBS),3167680000,,0
56MSKAS3CF0A,Kavir AGV 150 (CBS / Box),3267040000,,0
56MSKAS3CF10,Kavir AGV 150 X,3327520000,,0
56MSKAS3CF1A,Kavir AGV 150 X (Box),3426880000,,0
56M0KAM1A100,Kavir M1 70,1024120000,,0
36M4KA0050C0,Kavir MT1 50 2S,529696800,,0
36M4KA0050D0,Kavir MT1 50,574603200,,0
56M4KA70A100,Kavir MT2 70,1120240000,,0
36M4KA0050E0,Kavir MT3 50 (2S/ V1),771400000,,0
36M4KA0050E2,Kavir MT3 50 (2S/ V2),815680000,,0
36M4KA0049F0,Kavir MT4 2S 50,659080000,,0
36M4KA0050E1,Kavir MT5 2S 50,774640000,,0
56MTKACLRH00,Kavir 1958 (1500 / NC),1082803200,,0
56MSKAE1RH00,Kavir ES1 (1800),1040512000,,0
36MSKA15EH00,Kavir ES2 (1500),988185600,,0
36MSKAS5EH00,Kavir ES5 (1500),988185600,,0
36MSKA5SFH00,Kavir ES5 N (2000 / NC),1160217600,,0
56MSKA5SFH0D,Kavir ES5 N (Delivery / NC),1845007200,,0
36MSKAS6EH00,Kavir ES6 (1500),1041228800,,0
36MSKA50EH00,Kavir ES8 (1500),988902400,,0
56MSKA13EH00,Kavir ES13 (Side car),1664844800,,0
56MSKAMKRH00,Kavir ESM (2000 / NC),1160217600,,0
36MTKA47EH00,Kavir EST2 (1500),920089600,,0
36MTKA62EH00,Kavir EST4 (1500),817587200,,0
56MEKATAGJ00,Kavir ET1 (3000),3219307200,,0
563WKaDADH00,Kavir iTango,1844761600,,0
563WKaDHFH00,Kavir iTank,2049766400,,0
56MSVE031010,Velocifero Mad (1600),699248000,,0
56MSVE033010,Velocifero Mad Truck (1600),963881600,,0
56MSSCCURH00,Soco CUX (1600),2135232000,,0
56MSSCCURH10,Soco CUX (Ducati / 1600),2409049600,,0
56MTSCTSEH00,Soco TS (1800),2070700000,,0
56MTSCTSEH10,Soco TS P (1900),2525420000,,0
56MTSCTCEH00,Soco TC (1900),2272300000,,0
56MTSCTCGH10,Soco TC M (Type I / 5100),3126860000,,0
56MTSCTCGH20,Soco TC M (Type II / 5100),3047340000,,0
36MPMEMRJF0S,Megelli 200 R (SE / NA),2567200000,,0
56MSQJSPCF00,QJ VPS 125 (CBS),2563700000,,0
56MSQJSTDF00,QJ LTR 150 (CBS),2992700000,,0
56MSQJSTDF10,QJ LTR 150,3126900000,,0
56MNQJNXDF00,QJ NX 150 (CBS),2410540000,,0
56MTQJXBG500,QJ N6 190,1995880000,,0
56MNQJTRFF00,QJ TRX 150,2938660000,,0
56MSQJATGF00,QJ ATR 175,3724900000,,0
56MSQJATGF10,QJ MTX 175,3724900000,,0
56MNQJSKEF00,QJ SRK 180 S,3192460000,,0
56MRQJCVFF00,QJ SRV 200,3295060000,,0
56MNQJTRMF00,QJ TRX 249,3760540000,,0
56MAZNN3EF00,Zontes N2 230 (CBS),2427880000,,0
56MAZNN3EF20,Zontes N2 230,2514280000,,0
56MTZNN3EF10,Zontes N2 230 (N / CBS),2531560000,,0
56MTZNN3EF30,Zontes N2 230 (N),2617960000,,0
56MNZNZTJF70,Zontes Z2 150 Z2,3828640000,,0
56MNZNZTEF70,Zontes Z2 200 Z2,3993880000,,0
56MNZNZTJF00,Zontes Z2 150 U,3571600000,,0
56MNZNZTEF00,Zontes Z2 200 U,3739000000,,0
56MNZNZTJF40,Zontes Z2 150 U1,3689320000,,0
56MNZNZTEF40,Zontes Z2 200 U1,3857800000,,0
56MAZNZTJF60,Zontes Z2 150 G1 (Alum Rim),3702280000,,0
56MGZNZTEF60,Zontes Z2 200 G1 (Alum Rim),3866440000,,0
56MAZNZTJF50,Zontes Z2 150 G1 (Spoke Rim),3978760000,,0
56MGZNZTEF50,Zontes Z2 200 G1 (Spoke Rim),4147240000,,0
56MPTRGPGF00,Taro GP2 200 (CBS),3197860000,,0
56MGTRRNLF00,Taro Scrambler 249 (CBS),3430870600,,0
56MSKMCJD500,Kymco Agility S 160,4140700000,,0
56MSKMCJD510,Kymco Agility S 160 (Box),4262966400,,0
56MSKMC7F500,Kymco Tersely S 160,4424800000,,0
56MSKMC7F510,Kymco Tersely S 160 (Box),4711123200,,0
56MSMLFCDF00,Malaguti Madison 150,3529480000,,0
56MSLALPDF00,Lambretta LPB 170,4000652800,,0
56MSRYTGDF10,Royal Alloy TG 170 (CBS),3799513600,,0
56MSRYTGDF30,Royal Alloy GP 170 (CBS),3563123200,,0
36MSAPSXE500,Aprilia STR 160,2938660000,,0
36MSVP85D500,Vespa V 150,3769180000,,0
36MSPAA4FF00,Piaggio Liberty 150,3953013400,,0
36MSPAA4FF0A,Piaggio Liberty 150 (Sport),4092668200,,0
36MSPAA4F500,Piaggio Liberty 150 (P),5140104200,,0
36MSPAA4F50A,Piaggio Liberty 150 (Sport / P),5264012600,,0
36MSPAA0H100,Piaggio Medley 150,4100876800,,0
36MSPAA0H10A,Piaggio Medley 150 (Sport),4199027200,,0
36MSPAA0H10B,Piaggio Medley 150 (SE),4199027200,,0
36MNKTJUMFC0,KTM Duke 200 (NA),4148632400,,0
36MTKW0125TA,Kawasaki Fury RR 125,2399740000,,0
364AKAX2B400,Kavir X2 125 (Y),1256089600,,0
364AKAX4L500,Kavir X4 400,4889728000,,0
564AKYAXALA0,Kayo EA 50 (E),908560000,,0
564AKYAGDLA0,Kayo AY70 (E),1543600000,,0
564AKYAGHLA0,Kayo AU110 (E),1956160000,,0
564AKYAGKLA0,Kayo A150 (E),2320120000,,0
564AKYAGKLA1,Kayo AU150 (S / E),2566360000,,0
364AKYAGKLA1,Kayo AU150 (S / Y),2566360000,,0
564AKYAGMLA0,Kayo A180 (E),3171160000,,0
564AKYAGMLA2,Kayo AU180 N (S / E),3530800000,,0
364AKYAGMLA2,Kayo AU180 N (S / Y),3530800000,,0
564AKYACMLA0,Kayo AU200 (E),4341880000,,0
564AKYACMLA1,Kayo AU200 N (P / E),4798720000,,0
364AKYACMLA1,Kayo AU200 N (S / Y),4798720000,,0
564ACFLBHL20,Cforce 110 (E),2813700000,,0
564ACFLHDD10,Cforce EV 110 (E),2994073600,,0
36J1SLN00100,Sublue Navbow,971520000,,0
36J1SLN00110,Sublue Navbow (+),1181644800,,0
36J1SLMP0100,Sublue Mix Pro,553344000,,0
36J1SLFP0100,Sublue Tini Family (Floater),468326400,,0
36J1SLTT0100,Sublue Tini Travel (Kickboard),439987200,,0
36J1SLTB0100,Sublue Tini Basic,399206400,,0
36J1SLS00100,Sublue Swii,342528000,,0
37CRVP079150,Sidecar for Vespa Sprint,2915540000,,0
37CRVP079125,Sidecar for Vespa Primavera,2915540000,,0
37CRVP079250,Sidecar for Vespa GTS & GTV,2915540000,,0
MT 0850 BS3,کشنده موتورسیکلت اس تی ما (STEMA),1287193600,,0
BT O1 7.5-50-16,کشنده جت اسکی اس تی ما (STEMA) ساده,1907891200,,0
BT O2 13-60-18,کشنده جت اسکی اس تی ما (STEMA) کمک دار,3029708800,,0
SHP O2 15-10-81.1,کشنده چهار چرخ اس تی ما (STEMA) یک نفره,2025395200,,0
STS O2 13-25-15.1,کشنده چهار چرخ اس تی ما (STEMA) چهار نفره,4092066000,,0
36BC35011200,دوچرخه شهری دخترانه 35 مدل 01 سایز 12,51554723,,1
36BC35011600,دوچرخه شهری دخترانه 35 مدل 01 سایز 16,58896816,,1
36BC35011610,دوچرخه شهری دخترانه 35 مدل 01 سایز 16 N,58896816,,1
36BC35012000,دوچرخه شهری دخترانه 35 مدل 01 سایز 20,60921523,,1
36BC35012010,دوچرخه شهری دخترانه 35 مدل 01 سایز 20 N,60921523,,1
36BG35021200,دوچرخه کوهستان/شهری دخترانه 35 مدل 02 سایز 12,51286747,,1
36BG35021600,دوچرخه کوهستان/شهری دخترانه 35 مدل 02 سایز 16,56257894,,1
36BG3502160R,دوچرخه کوهستان/شهری دخترانه 35 مدل 02 سایز 16 پشتی دار R,56257894,,1
36BG3502161R,دوچرخه کوهستان/شهری دخترانه 35 مدل 02 سایز 16 پشتی دار N,56257894,,1
36BG35021610,دوچرخه کوهستان/شهری دخترانه 35 مدل 02 سایز 16 N,56257894,,1
36BG35022000,دوچرخه کوهستان/شهری دخترانه 35 مدل 02 سایز 20,63316358,,1
36BG3502200R,دوچرخه کوهستان/شهری دخترانه 35 مدل 02 سایز 20 پشتی دار R,63316358,,1
36BG3502201R,دوچرخه کوهستان/شهری دخترانه 35 مدل 02 سایز 20 پشتی دار N,63316358,,1
36BC35031200,دوچرخه شهری پسرانه 35 مدل 03 سایز 12,52650988,,1
36BC3503120R,دوچرخه شهری پسرانه 35 مدل 03 سایز 12 پشتی دار,52650988,,1
36BC35031600,دوچرخه شهری پسرانه 35 مدل 03 سایز 16,59887161,,1
36BC35031610,دوچرخه شهری پسرانه 35 مدل 03 سایز 16 N,59887161,,1
36BC3503160R,دوچرخه شهری پسرانه 35 مدل 03 سایز 16 پشتی دار,59887161,,1
36BC35032000,دوچرخه شهری پسرانه 35 مدل 03 سایز 20,61887860,,1
36BC35032010,دوچرخه شهری پسرانه 35 مدل 03 سایز 20 N,61887860,,1
36BC3503200R,دوچرخه شهری پسرانه 35 مدل 03 سایز 20 پشتی دار,61887860,,1
36BM35041200,دوچرخه کوهستان پسرانه 35 مدل 04 سایز 12,54380650,,1
36BM3504120R,دوچرخه کوهستان پسرانه 35 مدل 04 سایز 12 پشتی دار R,54380650,,1
36BM35041600,دوچرخه کوهستان پسرانه 35 مدل 04 سایز 16,56337922,,1
36BM3504160R,دوچرخه کوهستان پسرانه 35 مدل 04 سایز 16 پشتی دار R,56337922,,1
36BM3504161R,دوچرخه کوهستان پسرانه 35 مدل 04 سایز 16 پشتی دار N,56337922,,1
36BM35042000,دوچرخه کوهستان پسرانه 35 مدل 04 سایز 20,63379380,,1
36BM3504200R,دوچرخه کوهستان پسرانه 35 مدل 04 سایز 20 پشتی دار R,63379380,,1
36BM3504201R,دوچرخه کوهستان پسرانه 35 مدل 04 سایز 20 پشتی دار N,63379380,,1
36BM35042010,دوچرخه کوهستان پسرانه 35 مدل 04 سایز 20 پشتی دار N,63379380,,1
36BM35051200,دوچرخه کوهستان پسرانه 35 مدل 05 سایز 12,53893422,,1
36BM35051210,دوچرخه کوهستان پسرانه 35 مدل 05 سایز 12 N,53893422,,1
36BM35051600,دوچرخه کوهستان پسرانه 35 مدل 05 سایز 16,55937782,,1
36BM35051610,دوچرخه کوهستان پسرانه 35 مدل 05 سایز 16 N,55937782,,1
36BM35052000,دوچرخه کوهستان پسرانه 35 مدل 05 سایز 20,62980241,,1
36BM35052010,دوچرخه کوهستان پسرانه 35 مدل 05 سایز 20 N,62980241,,1
36BC30012000,دوچرخه شهری دخترانه 30 مدل 01 سایز 20,62243513,,1
36BC3001200A,دوچرخه شهری دخترانه 30مدل 01 سایز 20A,62243513,,1
36BC30021600,دوچرخه شهری دخترانه 30 مدل 02 سایز 16,55982504,,1
36BC3002160A,دوچرخه شهری دخترانه 30 مدل 02 سایز 16 A,55982504,,1
36BC30031200,دوچرخه شهری پسرانه 30 مدل 03 سایز 12,51286747,,1
36BC3003120A,دوچرخه شهری پسرانه 30مدل 03سایز12 A,51286747,,1
36BC30031600,دوچرخه شهری پسرانه 30 مدل 03 سایز 16,55088074,,1
36BC3003160A,دوچرخه شهری پسرانه 30 مدل 03 سایز 16 A,55088074,,1
36BC30032000,دوچرخه شهری پسرانه 30 مدل 03 سایز 20,60879508,,1
36BC3003200A,دوچرخه شهری پسرانه 30 مدل 03 سایز 20 A,60879508,,1
36BM30041200,دوچرخه کوهستان پسرانه 30 مدل 04 سایز 12,51957569,,1
36BM3004120A,دوچرخه کوهستان پسرانه 30 مدل 04 سایز 12 A,51957569,,1
36BM30041600,دوچرخه کوهستان پسرانه 30 مدل 04 سایز 16,55535289,,1
36BM3004160A,دوچرخه کوهستان پسرانه 30 مدل 04 سایز 16 A,55535289,,1
36BM30042000,دوچرخه کوهستان پسرانه 30 مدل 04 سایز 20,61583871,,1
36BM3004200A,دوچرخه کوهستان پسرانه 30 مدل 04 سایز 20 A,61583871,,1
36BM30051200,دوچرخه کوهستان پسرانه 30 مدل 05 سایز 12,54264257,,1
36BM30051600,دوچرخه کوهستان پسرانه 30 مدل 05 سایز 16,57766073,,1
36BM30052000,دوچرخه کوهستان پسرانه 30 مدل 05 سایز 20,61957213,,1
36BM31011200,دوچرخه کوهستان پسرانه 31 مدل 01 سایز 12,51046663,,1
36BM31011600,دوچرخه کوهستان پسرانه 31 مدل 01 سایز 16,56067722,,1
36BC31022000,دوچرخه شهری/تاشو پسرانه/دخترانه 31 مدل 02 سایز 20,84057207,,1
36BC32011200,دوچرخه شهری دخترانه 32 مدل 01 سایز 12,52091734,,1
36BC3201120F,دوچرخه شهری دخترانه 32 مدل 01 سایز 12 F,52091734,,1
36BC32011600,دوچرخه شهری دخترانه 32 مدل 01 سایز 16,56537992,,1
36BC32011610,دوچرخه شهری دخترانه 32 مدل 01 سایز 16 N,56537992,,1
36BC3201160D,دوچرخه شهری دخترانه 32 مدل 01 سایز 16 D,56537992,,1
36BC32012000,دوچرخه شهری دخترانه 32 مدل 01 سایز 20,62600108,,1
36BC32012010,دوچرخه شهری دخترانه 32 مدل 01 سایز 20 N,62600108,,1
36BC3201200D,دوچرخه شهری دخترانه 32 مدل 01 سایز 20 D,62600108,,1
36BC32021200,دوچرخه شهری دخترانه 32 مدل 02 سایز 12,52091734,,1
36BC3202120H,دوچرخه شهری دخترانه 32 مدل 02 سایز 12 H,52091734,,1
36BC32021600,دوچرخه شهری دخترانه 32 مدل 02 سایز 16,56537992,,1
36BC3202160C,دوچرخه شهری دخترانه 32 مدل 02 سایز 16 C,56537992,,1
36BC32021610,دوچرخه شهری دخترانه 32 مدل 02 سایز 16 N,56537992,,1
36BC32022000,دوچرخه شهری دخترانه 32 مدل 02 سایز 20,62600108,,1
36BC3202200C,دوچرخه شهری دخترانه 32 مدل 02 سایز 20 C,62600108,,1
36BC32022010,دوچرخه شهری دخترانه 32 مدل 02 سایز 20 N,62600108,,1
36BC32031200,دوچرخه شهری پسرانه 32 مدل 03 سایز 12,50058083,,1
36BC3203120B,دوچرخه شهری پسرانه 32 مدل 03 سایز 12 B,50058083,,1
36BC32031600,دوچرخه شهری پسرانه 32 مدل 03 سایز 16,55317566,,1
36BC32031610,دوچرخه شهری پسرانه 32 مدل 03 سایز 16 N,55317566,,1
36BC3203160B,دوچرخه شهری پسرانه 32 مدل 03 سایز 16 B,55317566,,1
36BC32032000,دوچرخه شهری پسرانه 32 مدل 03 سایز 20,61971889,,1
36BC32032010,دوچرخه شهری پسرانه 32 مدل 03 سایز 20 N,61971889,,1
36BC3203200B,دوچرخه شهری پسرانه 32 مدل 03 سایز 20 B,61971889,,1
36BM32041200,دوچرخه کوهستان پسرانه 32 مدل 04 سایز 12,53722892,,1
36BM3204120F,دوچرخه کوهستان پسرانه 32 مدل 04 سایز 12 F,53722892,,1
36BM32041600,دوچرخه کوهستان پسرانه 32 مدل 04 سایز 16,58658732,,1
36BM3204160D,دوچرخه کوهستان پسرانه 32 مدل 04 سایز 16 D,58658732,,1
36BC32041610,دوچرخه شهری پسرانه 32 مدل 04 سایز 16 N,58658732,,1
36BM32042000,دوچرخه کوهستان پسرانه 32 مدل 04 سایز 20,65020953,,1
36BM3204200D,دوچرخه کوهستان پسرانه 32 مدل 04 سایز 20 D,65020953,,1
36BC32042010,دوچرخه شهری پسرانه 32 مدل 04 سایز 20 N,65020953,,1
36BC32061610,دوچرخه شهری دخترانه 32 مدل 06 سایز 16 N,57738411,,1
36BC32062010,دوچرخه شهری دخترانه 32 مدل 06 سایز 20 N,63500423,,1
36BN32071200,دوچرخه آموزشی ترینر بچگانه سایز 12,50413627,,1
36BM32072010,دوچرخه کوهستان پسرانه 32 مدل 07 سایز 20 N,105114951,,1
36BM32081610,دوچرخه کوهستان پسرانه 32 مدل 08 سایز 16 N,59559047,,1
36BM32082010,دوچرخه کوهستان پسرانه 32 مدل 08 سایز 20 N,67741903,,1
36BC33011200,دوچرخه شهری دخترانه 33 مدل 01 سایز 12,55841278,,1
36BC33011600,دوچرخه شهری دخترانه 33 مدل 01 سایز 16,57959665,,1
36BC3301161R,دوچرخه شهری دخترانه 33 مدل 01 سایز 16 پشتی دار N,57959665,,1
36BC33012000,دوچرخه شهری دخترانه 33 مدل 01 سایز 20,62450644,,1
36BC33012010,دوچرخه شهری دخترانه 33 مدل 01 سایز 20 N,62450644,,1
36BC33021200,دوچرخه شهری دخترانه 33 مدل 02 سایز 12,56900472,,1
36BC33021600,دوچرخه شهری دخترانه 33 مدل 02 سایز 16,59887397,,1
36BC3302161R,دوچرخه شهری دخترانه 33 مدل 02 سایز 16 پشتی دار N,59887397,,1
36BC33022000,دوچرخه شهری دخترانه 33 مدل 02 سایز 20,64378376,,1
36BC33022010,دوچرخه شهری دخترانه 33 مدل 02 سایز 20 N,64378376,,1
36BC33031200,دوچرخه شهری دخترانه 33 مدل 03 سایز 12,57959665,,1
36BC33031600,دوچرخه شهری دخترانه 33 مدل 03 سایز 16,61179612,,1
36BC3303161R,دوچرخه شهری دخترانه 33 مدل 03 سایز 16 پشتی دار N,61179612,,1
36BC33032000,دوچرخه شهری دخترانه 33 مدل 03 سایز 20,65670592,,1
36BC33032010,دوچرخه شهری دخترانه 33 مدل 03 سایز 20 N,65670592,,1
36BG33041200,دوچرخه کوهستان/شهری پسرانه/دخترانه 33 مدل 04 سایز 12,56900472,,1
36BG33041600,دوچرخه کوهستان/شهری پسرانه/دخترانه 33 مدل 04 سایز 16,59569638,,1
36BG3304161R,دوچرخه کوهستان/شهری پسرانه/دخترانه 33 مدل 04 سایز 16 پشتی دار N,59569638,,1
36BG33042000,دوچرخه کوهستان/شهری پسرانه/دخترانه 33 مدل 04 سایز 20,64696134,,1
36BG33042010,دوچرخه کوهستان/شهری پسرانه/دخترانه 33 مدل 04 سایز 20 N,64696134,,1
36BC33051200,دوچرخه شهری دخترانه 33 مدل 05 سایز 12,60078051,,1
36BC3305121R,دوچرخه شهری دخترانه 33 مدل 05 سایز 12 پشتی دار N,60078051,,1
36BC33051600,دوچرخه شهری دخترانه 33 مدل 05 سایز 16,62768402,,1
36BC3305161R,دوچرخه شهری دخترانه 33 مدل 05 سایز 16 پشتی دار N,62768402,,1
36BC33052000,دوچرخه شهری دخترانه 33 مدل 05 سایز 20,67916082,,1
36BC33052010,دوچرخه شهری دخترانه 33 مدل 05 سایز 20 N,67916082,,1
36BM33061200,دوچرخه کوهستان پسرانه 33 مدل 06 سایز 12,53722892,,1
36BM33061600,دوچرخه کوهستان پسرانه 33 مدل 06 سایز 16,56349691,,1
36BM3306161R,دوچرخه کوهستان پسرانه 33 مدل 06 سایز 16 پشتی دار N,56349691,,1
36BM33062000,دوچرخه کوهستان پسرانه 33 مدل 06 سایز 20,61179612,,1
36BM33062010,دوچرخه کوهستان پسرانه 33 مدل 06 سایز 20 N,61179612,,1
36BM33071200,دوچرخه کوهستان پسرانه 33 مدل 07 سایز 12,51604505,,1
36BM33071600,دوچرخه کوهستان پسرانه 33 مدل 07 سایز 16,54739717,,1
36BM3307161R,دوچرخه کوهستان پسرانه 33 مدل 07 سایز 16 پشتی دار N,54739717,,1
36BM33072000,دوچرخه کوهستان پسرانه 33 مدل 07 سایز 20,62631766,,1
36BM33072010,دوچرخه کوهستان پسرانه 33 مدل 07 سایز 20 N,62631766,,1
36BM33081200,دوچرخه کوهستان پسرانه 33 مدل 08 سایز 12,53722892,,1
36BM33081600,دوچرخه کوهستان پسرانه 33 مدل 08 سایز 16,57324149,,1
36BM3308161R,دوچرخه کوهستان پسرانه 33 مدل 08 سایز 16 پشتی دار N,57324149,,1
36BM33082000,دوچرخه کوهستان پسرانه 33 مدل 08 سایز 20,61815128,,1
36BM33082010,دوچرخه کوهستان پسرانه 33 مدل 08 سایز 20 N,61815128,,1
36BM33091200,دوچرخه کوهستان پسرانه 33 مدل 09 سایز 12,55841278,,1
36BM33091600,دوچرخه کوهستان پسرانه 33 مدل 09 سایز 16,57959665,,1
36BM3309161R,دوچرخه کوهستان پسرانه 33 مدل 09 سایز 16 پشتی دار N,57959665,,1
36BM33092000,دوچرخه کوهستان پسرانه 33 مدل 09 سایز 20,62450644,,1
36BM33092010,دوچرخه کوهستان پسرانه 33 مدل 09 سایز 20 N,62450644,,1
36BM33101200,دوچرخه کوهستان پسرانه 33 مدل 10 سایز 12,53722892,,1
36BM33101600,دوچرخه کوهستان پسرانه 33 مدل 10 سایز 16,56476794,,1
36BM3310161R,دوچرخه کوهستان پسرانه 33 مدل 10 سایز 16 پشتی دار N,56476794,,1
36BM33102000,دوچرخه کوهستان پسرانه 33 مدل 10 سایز 20,61751577,,1
36BM33102010,دوچرخه کوهستان پسرانه 33 مدل 10 سایز 20 N,61751577,,1
36BC33111200,دوچرخه شهری پسرانه 33 مدل 11 سایز 12,67259382,,1
36BC3311121R,دوچرخه شهری پسرانه 33 مدل 11 سایز 12 پشتی دار N,67259382,,1
36BC33111600,دوچرخه شهری پسرانه 33 مدل 11 سایز 16,69187114,,1
36BC3311161R,دوچرخه شهری پسرانه 33 مدل 11 سایز 16 پشتی دار N,69187114,,1
36BC33112000,دوچرخه شهری پسرانه 33 مدل 11 سایز 20,74334793,,1
36BC33112010,دوچرخه شهری پسرانه 33 مدل 11 سایز 20 N,74334793,,1
36BM33122000,دوچرخه کوهستان پسرانه 33 مدل 12 سایز 20,99946087,,1
36BM33122010,دوچرخه کوهستان پسرانه 33 مدل 12 سایز 20 N,99946087,,1
36BM3401260S,دوچرخه کوهستان 34 مدل 01 سایز 26 S,162143435,,1
36BM3401260M,دوچرخه کوهستان 34 مدل 01 سایز 26 M,162143435,,1
36BM3401261M,دوچرخه کوهستان 34 مدل 01 سایز 26 M N,162143435,,1
36BM3401260L,دوچرخه کوهستان 34 مدل 01 سایز 26 L,162143435,,1
36BM3401261L,دوچرخه کوهستان 34 مدل 01 سایز 26 L N,162143435,,1
36BM3402260S,دوچرخه کوهستان 34 مدل 02 سایز 26 S,166857575,,1
36BM3402260M,دوچرخه کوهستان 34 مدل 02 سایز 26 M,166857575,,1
36BM3402260L,دوچرخه کوهستان 34 مدل 02 سایز 26 L,166857575,,1
36BM3403260S,دوچرخه کوهستان 34 مدل 03 سایز 26 S,145408647,,1
36BM3403260M,دوچرخه کوهستان 34 مدل 03 سایز 26 M,145408647,,1
36BM3403260L,دوچرخه کوهستان 34 مدل 03 سایز 26 L,145408647,,1
36BM3404260S,دوچرخه کوهستان 34 مدل 04 سایز 26 S,121015221,,1
36BM3404260M,دوچرخه کوهستان 34 مدل 04 سایز 26 M,121015221,,1
36BM3404260L,دوچرخه کوهستان 34 مدل 04 سایز 26 L,121015221,,1
36BM3404261M,دوچرخه کوهستان 34 مدل 04 سایز 26 M N,121015221,,1
36BM3404261L,دوچرخه کوهستان 34 مدل 04 سایز 26 L N,121015221,,1
36BM3405260S,دوچرخه کوهستان 34 مدل 05 سایز 26 S,162143435,,1
36BM3405260M,دوچرخه کوهستان 34 مدل 05 سایز 26 M,162143435,,1
36BM3405260L,دوچرخه کوهستان 34 مدل 05 سایز 26 L,162143435,,1
36BM3406260S,دوچرخه کوهستان 34 مدل 06 سایز 26 S,166857575,,1
36BM3406260M,دوچرخه کوهستان 34 مدل 06 سایز 26 M,166857575,,1
36BM3406260L,دوچرخه کوهستان 34 مدل 06 سایز 26 L,166857575,,1
36BM3407260S,دوچرخه کوهستان 34 مدل 07 سایز 26 S,145408647,,1
36BM3407260M,دوچرخه کوهستان 34 مدل 07 سایز 26 M,145408647,,1
36BM3407260L,دوچرخه کوهستان 34 مدل 07 سایز 26 L,145408647,,1
36BM3408260S,دوچرخه کوهستان 34 مدل 08 سایز 26 S,121015221,,1
36BM3408260M,دوچرخه کوهستان 34 مدل 08 سایز 26 M,121015221,,1
36BM3408260L,دوچرخه کوهستان 34 مدل 08 سایز 26 L,121015221,,1
36BM3409260S,دوچرخه کوهستان 34 مدل 09 سایز 26 S,192911979,,1
36BM3409261S,دوچرخه کوهستان 34 مدل 09 سایز 26 S N,192911979,,1
36BM3409260M,دوچرخه کوهستان 34 مدل 09 سایز 26 M,192911979,,1
36BM3409261M,دوچرخه کوهستان 34 مدل 09 سایز 26 M N,192911979,,1
36BM3410260S,دوچرخه کوهستان 34 مدل 10 سایز 26 S,210886167,,1
36BM3410260M,دوچرخه کوهستان 34 مدل 10 سایز 26 M,210886167,,1
36BM3410261M,دوچرخه کوهستان 34 مدل 10 سایز 26 M N,210886167,,1
36BM3410260L,دوچرخه کوهستان 34 مدل 10 سایز 26 L,210886167,,1
36BM3410261L,دوچرخه کوهستان 34 مدل 10 سایز 26 L N,210886167,,1
36BM3411260S,دوچرخه کوهستان 34 مدل 11 سایز 26 S,190460952,,1
36BM3411260M,دوچرخه کوهستان 34 مدل 11 سایز 26 M,190460952,,1
36BM3411260L,دوچرخه کوهستان 34 مدل 11 سایز 26 L,190460952,,1
36BM3412260S,دوچرخه کوهستان 34 مدل 12 سایز 26 S,186375909,,1
36BM3412260M,دوچرخه کوهستان 34 مدل 12 سایز 26 M,186375909,,1
36BM3412260L,دوچرخه کوهستان 34 مدل 12 سایز 26 L,186375909,,1
36BM3412261L,دوچرخه کوهستان 34 مدل 12 سایز 26 L N,186375909,,1
36BM3412261M,دوچرخه کوهستان 34 مدل 12 سایز 26 M N,186375909,,1
36BM3413260S,دوچرخه کوهستان 34 مدل 13 سایز 26 S,228860358,,1
36BM3413260M,دوچرخه کوهستان 34 مدل 13 سایز 26 M,228860358,,1
36BM3413260L,دوچرخه کوهستان 34 مدل 13 سایز 26 L,228860358,,1
36BM3413261L,دوچرخه کوهستان 34 مدل 13 سایز 26 L N,228860358,,1
36BM3413261M,دوچرخه کوهستان 34 مدل 13 سایز 26 M N,228860358,,1
36BM3414270S,دوچرخه کوهستان 34 مدل 14 سایز 27 S,248060060,,1
36BM3414270M,دوچرخه کوهستان 34 مدل 14 سایز 27 M,248060060,,1
36BM3414270L,دوچرخه کوهستان 34 مدل 14 سایز 27 L,248060060,,1
36BM3414271L,دوچرخه کوهستان 34 مدل 14 سایز 27 L N,248060060,,1
36BM3414271M,دوچرخه کوهستان 34 مدل 14 سایز 27 M N,248060060,,1
36BM3415270M,دوچرخه کوهستان 34 مدل 15 سایز 27 M,260213062,,1
36BM3415270L,دوچرخه کوهستان 34 مدل 15 سایز 27 L,260213062,,1
36BM3415271L,دوچرخه کوهستان 34 مدل 15 سایز 27 L N,260213062,,1
36BM3415271M,دوچرخه کوهستان 34 مدل 15 سایز 27 M N,260213062,,1
36BM3416270M,دوچرخه کوهستان 34 مدل 16 سایز 27 M,268893779,,1
36BM3416270L,دوچرخه کوهستان 34 مدل 16 سایز 27 L,268893779,,1
36BM3416271L,دوچرخه کوهستان 34 مدل 16 سایز 27 L N,268893779,,1
36BM3416271M,دوچرخه کوهستان 34 مدل 16 سایز 27 M N,268893779,,1
36BM3417291L,دوچرخه کوهستان 34 مدل 17 سایز 29 L N,289931750,,1
36BM3417291M,دوچرخه کوهستان 34 مدل 17 سایز 29 M N,289931750,,1
36BM3418241M,دوچرخه کوهستان 34 مدل 18 سایز 24 M N,188009927,,1
36BM3418241S,دوچرخه کوهستان 34 مدل 18 سایز 24 S N,188009927,,1
36BE3601260M,دوچرخه برقی 36 مدل 01 سایز 26 M,681032098,,1
36BE3602260M,دوچرخه برقی 36 مدل 02 سایز 26 M,619756453,,1
36BE3603270M,دوچرخه برقی 36 مدل 03 سایز 27 M,721882528,,1
56BC3701280L,دوچرخه شهری 37 مدل 01 سایز 28 L,873071642,,1
56BC3701280M,دوچرخه شهری 37 مدل 01 سایز 28 M,873071642,,1
56BC3701280S,دوچرخه شهری 37 مدل 01 سایز 28 S,873071642,,1
56BC3702280M,دوچرخه شهری 37 مدل 02 سایز 28 M,873071642,,1
56BC3702280S,دوچرخه شهری 37 مدل 02 سایز 28 S,873071642,,1
36TS65010000,اسکوتر برقی کویر مدل EX8,585812500,,1
36TV62000610,Vespa Kids silver (Y),232000000,,1
36TV62000600,Vespa Kids Crimson (Y),232000000,,1
36TV62000590,Vespa Kids Navy blue (Y),232000000,,1
36TV62000580,Vespa Kids Red (Y),232000000,,1
36TV62000500,Vespa Kids Blue (Y),232000000,,1
36TV62000560,Vespa Kids Light Blue (Y),232000000,,1
36TV62000520,Vespa Kids Yellow (Y),232000000,,1
36TV62000010,Vespa Kids Rear Storage,232000000,,1
56T364HS5180,سه چرخ شارژی EKM1,159994588,,1
56T364HT6180,سه چرخ شارژی HT61884,121157499,,1
56T463BDQZ40,چهار چرخ شارژی BDQZ4,143518247,,1
56T463BDQ110,چهار چرخ شارژی BDQ1199,167055876,,1
36T463LB2010,چهارچرخ شارژیLB2018,180322539,,1
36T463L71800,چهارچرخ شارژی71801004,219694573,,1
36T463KS6680,چهارچرخ شارژی ks6688(Y),195728987,,1
36TCKA080960,کویرکار عروسکی موزیکال QT-8096,35789924,,1
36TCKَA080810,کویرکار هلکوپتری QT-8081,43862404,,1
36TCKA068061,اسباب بازی کویر کار با سبد مدل QT-8061,36315788,,1
36TCKA068097,اسباب بازی کویر کار کلاسیک مدل QT-8097,33711068,,1
36TCKA060010,اسباب بازی کویر کار کلاسیک,31738307,,1
36TCKA060020,اسباب بازی کویر کار موزیکال,34796624,,1
36TSKA060610,اسکوتر کودک QT-6061,40182891,,1
36TCKA080680,اسباب بازی کویر کار اسپرت QT-8068,38965099,,1
36TSKA060620,اسکوتر کید صندلی دار QT-6062,45008203,,1
56TA60433810,تانک مدل 2439381 BB IR T-90,154784911,,1
56TA60202220,Tiger I Early Vers grey 2205222 مدل تانک,154784911,,1
56TA60402220,Tiger I Early Vers camo 2405222 مدل تانک,154784911,,1
56TA60202240,Tiger I Early Late camo 2205224 مدل تانک,162274157,,1
56TA60388020,PzKpfw III Ausf 0384802 مدل تانک,319548312,,1
56TA60201000,Tiger I Early Vers grey BB 2200100 مدل تانک,349505294,,1
56TA60389020,PzKpfw IV Ausf 0385902 مدل تانک,349505294,,1
56TA60201010,Tiger I Early Vers grey 2200101 مدل تانک,364483786,,1
56TA60880030,Leopard 2A6 UN 3889003 مدل تانک,394440768,,1
56TT61158300,لودر 1583,248614458,,1
56TT61133200,کامیون 1332,33298650,,1
56TT61133300,میکسر 1333,33298650,,1
56TT61154000,دامپتراک 1540,33298650,,1
56TT61152000,لودر 1520,34529026,,1
56TT61151000,بیل مکانیکی 1510,43141657,,1
56TT61155000,بیل مکانیکی 1550,54215042,,1
56TT61157200,جرثقیل 1572,59136546,,1
56TT61157700,لیفتراک 1577,83744068,,1
56TT61157300,کامیون 1573,88665571,,1
56TT61158000,بیل مکانیکی 1580,657099308,,1
36BGKA9A2001,دوچرخه حرکتی کویر 2018031,99946087,,1
36BGKAKR2000,دوچرخه حرکتی کاواساکی 2001051,97013761,,1
36BCKA02260M,دوچرخه شهری KA مدل 02 سایز 26 M,147406673,,1
36BCKW01260M,دوچرخه شهری KW مدل 01 سایز 26 M (2601131),221120154,,1
36BCKA01200M,"دخترانه،سبدار،صندلی دار)تایرمشکی( 2014052",61649298,,1
36BCKA02200M,دوچرخه شهری کویر مدل 02 سایز 20 M دنده ای,99946087,,1
36BGKA5B2000,دوچرخه کویر مدل 105B سایز 20,99946087,,1
36BCKA19011M,دوچرخه شهری کویر مدل 04 سایز M,99946087,,1
36BM18012000,دوچرخه کوهستان پسرانه 18 مدل 011 سایز 20,99946087,,1
36BGKAAL2614,دوچرخه کویر 24 دنده مدل ALIVIO دو شاخ XCT سایز 26 تنه 14,218973036,,1
36BM20022000,دوچرخه کوهستان پسرانه 20 مدل 021 سایز 20,63379380,,1
36BM10011200,دوچرخه کوهستان پسرانه 10مدل011 سایز 12,45742674,,1
36TSKA400320,اسکوتر برقی مدل 4003 300w قدرت 724 صورتی,166173438,,1
36TSKA400300,اسکوتر برقی مدل 4003 300w قدرت 724 آبی,166173438,,1
`;






